;TORSO
[overwatch2widow_Torso_KV_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_MPL_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_FPL_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_HPL_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_LPO_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_MPO_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_HPO_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

;TORSO WOTC
[overwatch2widow_Torso_Reaper X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_Templar X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

[overwatch2widow_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="[OW2]黑百合 身体"

;ARMS
[overwatch2widow_Arms_KV_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_LPL_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_MPL_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_HPL_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_LPO_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_MPO_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_HPO_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

;ARMS WOTC
[overwatch2widow_Arms_Reaper X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_Templar X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

[overwatch2widow_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="[OW2]黑百合 手臂"

;LEGS
[overwatch2widow_Legs_KV_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_LPL_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_MPL_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_HPL_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_LPO_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_MPO_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_HPO_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

;LEGS WOTC
[overwatch2widow_Legs_Reaper X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_Templar X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="[OW2]黑百合 腿"

[overwatch2widow_Helmets_F X2BodyPartTemplate]
DisplayName="[OW2]黑百合 头"








